tap "homebrew/bundle"
tap "homebrew/services"
tap "kitlangton/tap"
brew "awscli"
brew "bash"
brew "docker-compose"
brew "gh"
brew "git"
brew "gitleaks"
brew "grpcurl"
brew "icu4c@76"
brew "grunt-cli"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "n"
brew "pkgconf"
brew "nodenv"
brew "openssl@1.1"
brew "pipenv"
brew "pyenv"
brew "rustup"
brew "telnet"
brew "trivy"
brew "wget"
brew "kitlangton/tap/scala-update"
cask "alt-tab"
cask "dbeaver-community"
cask "docker"
cask "intellij-idea-ce"
cask "iterm2"
cask "lens"
cask "meld"
cask "mysqlworkbench"
cask "pycharm-ce"
cask "spotify"
cask "sublime-text"
