tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bash"
brew "docker-compose"
brew "gh"
brew "git"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "n"
brew "pipenv"
brew "pyenv"
brew "telnet"
brew "wget"
cask "dbeaver-community"
cask "docker"
cask "intellij-idea-ce"
cask "iterm2"
cask "meld"
cask "mysqlworkbench"
cask "pycharm-ce"
cask "spotify"
cask "sublime-text"
